[
  {
    "author": "Albert Einstein",
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving."
  },
  {
    "author": "Mark Twain",
    "quote": "The secret of getting ahead is getting started."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."
  },
  {
    "author": "Maya Angelou",
    "quote": "You will face many defeats in life, but never let yourself be defeated."
  },
  {
    "author": "Helen Keller",
    "quote": "Keep your face to the sunshine and you cannot see a shadow."
  },
  {
    "author": "Walt Disney",
    "quote": "The way to get started is to quit talking and begin doing."
  },
  {
    "author": "Nelson Mandela",
    "quote": "It always seems impossible until it's done."
  },
  {
    "author": "Winston Churchill",
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
  },
  {
    "author": "J.K. Rowling",
    "quote": "It is our choices that show what we truly are, far more than our abilities."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "The future belongs to those who believe in the beauty of their dreams."
  },
  {
    "author": "Confucius",
    "quote": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "author": "Vince Lombardi",
    "quote": "Winners never quit, and quitters never win."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your time is limited, so don't waste it living someone else's life."
  },
  {
    "author": "Tony Robbins",
    "quote": "The only limit to your impact is your imagination and commitment."
  },
  {
    "author": "Dalai Lama",
    "quote": "In order to carry a positive action, we must develop here a positive vision."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "Well done is better than well said."
  },
  {
    "author": "Henry Ford",
    "quote": "Whether you think you can or you think you can't, you're right."
  },
  {
    "author": "Les Brown",
    "quote": "Shoot for the moon. Even if you miss, you'll land among the stars."
  },
  {
    "author": "Ayn Rand",
    "quote": "The question isn't who is going to let me; it's who is going to stop me."
  },
  {
    "author": "Babe Ruth",
    "quote": "Every strike brings me closer to the next home run."
  },
  {
    "author": "C.S. Lewis",
    "quote": "You are never too old to set another goal or to dream a new dream."
  },
  {
    "author": "Martin Luther King Jr.",
    "quote": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward."
  },
  {
    "author": "Henry David Thoreau",
    "quote": "Go confidently in the direction of your dreams. Live the life you have imagined."
  },
  {
    "author": "Jim Rohn",
    "quote": "Either you run the day or the day runs you."
  },
  {
    "author": "Zig Ziglar",
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."
  },
  {
    "author": "Robert H. Schuller",
    "quote": "Tough times never last, but tough people do."
  },
  {
    "author": "Norman Vincent Peale",
    "quote": "Believe you can and you're halfway there."
  },
  {
    "author": "Vince Lombardi",
    "quote": "It's not whether you get knocked down, it's whether you get up."
  },
  {
    "author": "Wayne Dyer",
    "quote": "Go for it now. The future is promised to no one."
  },
  {
    "author": "Nelson Mandela",
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall."
  },
  {
    "author": "Arthur Ashe",
    "quote": "Start where you are. Use what you have. Do what you can."
  },
  {
    "author": "Helen Keller",
    "quote": "Alone we can do so little; together we can do so much."
  },
  {
    "author": "Mark Twain",
    "quote": "The best way to cheer yourself up is to try to cheer somebody else up."
  },
  {
    "author": "George Eliot",
    "quote": "It is never too late to be what you might have been."
  },
  {
    "author": "Albert Einstein",
    "quote": "Try not to become a man of success. Rather become a man of value."
  },
  {
    "author": "Walt Disney",
    "quote": "All our dreams can come true, if we have the courage to pursue them."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "The biggest adventure you can take is to live the life of your dreams."
  },
  {
    "author": "Dalai Lama",
    "quote": "Happiness is not something ready made. It comes from your own actions."
  },
  {
    "author": "Bruce Lee",
    "quote": "The successful warrior is the average man, with laser-like focus."
  },
  {
    "author": "John Wooden",
    "quote": "Things work out best for those who make the best of how things work out."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "The best way to find yourself is to lose yourself in the service of others."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "The only way to have a friend is to be one."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "You must do the things you think you cannot do."
  },
  {
    "author": "Henry Ford",
    "quote": "Failure is simply the opportunity to begin again, this time more intelligently."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work."
  },
  {
    "author": "Confucius",
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall."
  },
  {
    "author": "Vince Lombardi",
    "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence."
  }
]
